{
  "title": "Le Cristal de roche",
  "image": "https://images.unsplash.com/photo-1523681504355-8b4860f99a58?ixlib=rb-1.2.1&auto=format&fit=crop&w=1951&q=80",
  "alt": "",
  "created": "2019-10-02T14:41:05.634+00:00",
  "titleId": "le-cristal-de-roche",
  "sections": [
    {
      "id": "section0",
      "text": "Le Cristal de roche est un quartz *transparent*.\n\nLorsque le Quartz est blanc opaque il se fait appeler Quartz blanc. Lorsque celui-ci est violet il se fait appeler Améthyste… 💜⁣⁣ (En savoir plus sur les __différents types de quartz__)"
    },
    {
      "id": "section1",
      "title": "Petite histoire du cristal de roche",
      "text": "Au moyen-Age, le terme \"Quartz\" désignait tout type de cristaux.\nC’est au XVIème siècle que __Georges Bauer__ (Georgius Agricola, le \"père de la minéralogie\") restreint l’utilisation de ce terme à l’espèce minérale du groupe des silicates.\n\nUtilisé depuis la préhistoire, des Égyptiens à nos jours, cette pierre a toujours eu une connotation *mystique*. Pour les amérindiens, cette pierre est sacrée. Liée à la clairvoyance, à la sagesse, elle faciliterait les états de *transe*.\nChez les indiens elle est vue comme un *embryon*, né à partir de la roche, qui en atteignant la maturité se transformera en diamant.",
      "image": "https://images.unsplash.com/photo-1501693063149-98378d901d82?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=634&q=80",
      "alt": "",
      "disposable": true
    },
    {
      "id": "section2",
      "title": "Vertus et propriétés",
      "text": "Synonyme de pureté, il aide à la *méditation*, à la concentration, au développement de l’intuition et de l’imagination.\n\nIl permet également d’harmoniser son corps et son esprit. Associée avec d’autres pierres, elle permet *d’amplifier leurs vertus*. Selon les pierres avec lesquelles elle est associée, elle peut en accroître leurs effets.\n\nLe cristal de roche est la pierre de guérison par excellence, il fortifie le corps dans tout son ensemble et permet de faire la passerelle entre corps et esprit. Il diminue le stress et *renforce le système immunitaire*.\n\nCe minéral est principalement lié au __sixième chakra__, celui du troisième œil, et au __septième chakra__, le chakra couronne. Par sa nature transversale il peut être utilisé pour *tous les chakras*.",
      "image": "https://images.unsplash.com/photo-1539131729610-2b4d9cf62e2c?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1225&q=80",
      "alt": ""
    }
  ]
}
